export const newsData = [
  {
    id: 1,
    title: "تفاصيل صرف الأربعاء والمستحقات المالية للطلاب اليمنيين في روسيا",
    description:
      "إعلان هام بشأن صرف المستحقات المالية للطلاب اليمنيين في روسيا وما يعنيه ذلك لدعمهم الأكاديمي.",
    content:
      "أعلنت الجهات المختصة عن بدء صرف المستحقات المالية للطلاب اليمنيين في روسيا يوم الأربعاء المقبل، في خطوة تهدف إلى التخفيف من معاناة الطلاب الذين يعتمدون بشكل كبير على هذه المخصصات لتغطية احتياجاتهم الأساسية مثل الإيجار، الطعام، والمواد الدراسية. سيتم الصرف عبر السفارة اليمنية في روسيا التي ستتولى عملية التوزيع بناءً على قوائم المبتعثين المعتمدة. يشترط إحضار الوثائق الثبوتية مثل جواز السفر وبطاقة الطالب لضمان وصول المستحقات لمستحقيها. يعاني العديد من الطلاب من تأخر المستحقات المالية في السابق، مما أدى إلى تراكم الديون أو اللجوء للعمل بدوام جزئي، وهو ما أثر على أدائهم الأكاديمي. يأمل الطلاب أن تكون هذه الخطوة بداية لحل جذري لمشكلة التأخير، مع تأكيدهم على أهمية الدعم المنتظم لتمكينهم من تحقيق أهدافهم التعليمية.",
    image:
      "https://imageio.forbes.com/specials-images/dam/imageserve/1148448000/960x0.jpg?height=474&width=711&fit=bounds",
    date: "١ يناير ٢٠٢٥",
  },
  {
    id: 2,
    title: "تنويه هام بشأن منح التبادل الثقافي للدراسة في روسيا",
    description:
      "إعلان هام حول التسجيل في منح التبادل الثقافي للدراسة في روسيا للعام 2025-2026.",
    content: `  
  تهيـب الملحقية الثقافية بالطلاب الراغبين بالدراسة في روسيا الاتحادية على سرعة التسجيل في منح التبادل الثقافي للعام الدراسي 2025/2026م من خلال الرابط:
  https://education-in-russia.com
  علماً بان التسجيل مفتوح منذ 7 أكتوبر 2024م وحتى 15 يناير 2025م.
  خطوات التسجيل في نظام المعلومات:
  ملء استمارة الطلب مع رفع نسخة (pdf) من اصل جواز السفر + أخر شهادة حاصل عليها.
  اجتياز المرحلة الأولى بنجاح في السفارة الروسية لدى بلادنا.
  الحصول على دعوة من قبل وزارة العلوم والتعليم العالي الروسية.
  
  مع تمنياتنا للجميع بدوام التوفيق و النجاح ،،
  
  
    20 نوفمبر 2024م
    `,
    image: "/news/news2.jpeg",
    date: "٢٠ نوفمبر ٢٠٢٤",
  },
  {
    id: 3,
    title:
      "إعلان فتح باب التسجيل لامتحانات المفاضلة على منح التبادل الثقافي للعام 2025-2026م",
    description:
      "إعلان هام من وزارة التعليم العالي بشأن التقديم لامتحانات المفاضلة لمنح التبادل الثقافي.",
    content: `
  يسـر وزارة التعليم العالي والبحث العلمي والتعليم الفني والتدريب المهني أن تعلن لطلابها الأعزاء في جميع محافظات الجمهورية اليمنية عن بدء عملية التنسيق على منح التبادل الثقافي للعام الجامعي 2025-2026مم (الدرجة الجامعية - البكالوريوس)، علماً أن آخر موعد للتقديم هو تاريخ 11/01/2025م.
  
  الشروط المطلوبة:
  أن يكون المتقدم من خريجي الثانوية العامة (القسم العلمي أو الإنجليزي) للعام الدراسي 2022-2023م أو 2023-2024م.
  ألا يقل معدل الطالب في نتيجة الثانوية العامة عــن 90%.
  
  ملاحظات هامة:
  ستجرى امتحانات المفاضلة يوم السبت الموافق 2025/1/18م بالمراكز الامتحانية، وعلى الطالب اختيار مركز الامتحان الذي يرغب بتأدية الامتحان فيه وذلك بحسب الجدول المرفق.
  
  طلاب محافظة سقطرى ستتم المفاضلة بينهم بحسب معدل الثانوية العامة، ولا يلزمهم أداء امتحانات المفاضلة، ولكن عليهم التسجيل في رابط التنسيق أدناه، وبدون دفع رسوم التنسيق.
  
  مــــــواد الامتحان، والوحدات الداخلة في امتحان المفاضلة للعام 2025-2026م موضحة في الجدول المرفق.
  
  نمط امتحان المفاضلة سيكون الأسئلة متعــــددة الاختيـــــــارات، ونظام التصحيح إلكتروني.
  
  مدة الامتحان ساعتان (يبدأ الامتحان الساعة التاسعة صباحاً) والحضور قبل الامتحان بساعة على الأقــل لاستكمال إجراءات التحضير والتوزيع على القاعات.
  سيكون هناك نموذج امتحان باللغة الإنجليزية للطلاب خريجي مدارس الثانوية العامة باللغة الإنجليزية.
  سيتم احتساب المعدل النهائي للطالب كالتالي: (30% من معدل الثانوية + 70% من نتيجة امتحان المفاضلة).
  لن يسمح لأي طالب بدخـــول امتحان المفاضلة إلا بأصل وثيقة الثانويـــة العامة وبالبطاقة الشخصية (أو الجواز) وسند سداد رســــوم التنسيق.
  
  خطوات التسجيل لامتحان المفاضلة:
  سداد رسوم التنسيق بمبلغ وقدره 15,000 ريال يمني إلى حساب الوزارة لدى أي من فروع بنك الكريمي للتمويل الأصغر على حساب رقم 3139766058، واخذ اشعار توريد بذلك، لرفعه لاحقاً في بوابة التنسيق الإلكتروني
  الدخول على بوابة التنسيق للمنح على الرابط التالي:
  http://scholarship.mohe-ye.com/
  وإكمال عملية التسجيل حسب الخطوات التسلسلية، وتجدون في الرابط التالي بعض التعليمات المهمة لعملية التسجيل:
  https://drive.google.com/file/d/1ht1QQGEOF5TSYZWi7BryHyFvFTyx-jRV/view?usp=sharing
  إذ يتوجب على الطالب:
  إدخال البيانات الأساسية للمتقدم في تبويبات البيانات الشخصية، وبيانات السكن، والتواصل والتعليم.
    اختيار المركز الذي ترغب بتأدية الامتحان فيـــه. علماً أنه لن يسمح بتعديل موقع تأدية الامتحان بعد انتهاء عملية التسجيل، تدوين رقم سداد الرسوم الدراسية في تبويب "إتمام التسجيل".
  تحميل الوثائق الأساسية بحسب تسلسل الخطوات في بوابة التنسيق، والوثائق المطلوبة هي صورة شخصية ملونة بخلفية بيضاء، وصورة ملونة من شهادة الثانوية العامة، وسند دفع رسوم التنسيق، وصورة من البطاقة الشخصية (أو الجواز) الخ.
  
  https://www.facebook.com/share/p/14cmFocQMm/
    `,
    image: "/news/news3.jpg",
    date: "١ يناير ٢٠٢٥",
  },
];
