export const newsData = [
  {
    id: 1,
    title: "تفاصيل صرف الأربعاء والمستحقات المالية للطلاب اليمنيين في روسيا",
    description:
      "إعلان هام بشأن صرف المستحقات المالية للطلاب اليمنيين في روسيا وما يعنيه ذلك لدعمهم الأكاديمي.",
    content:
      "أعلنت الجهات المختصة عن بدء صرف المستحقات المالية للطلاب اليمنيين في روسيا يوم الأربعاء المقبل، في خطوة تهدف إلى التخفيف من معاناة الطلاب الذين يعتمدون بشكل كبير على هذه المخصصات لتغطية احتياجاتهم الأساسية مثل الإيجار، الطعام، والمواد الدراسية. سيتم الصرف عبر السفارة اليمنية في روسيا التي ستتولى عملية التوزيع بناءً على قوائم المبتعثين المعتمدة. يشترط إحضار الوثائق الثبوتية مثل جواز السفر وبطاقة الطالب لضمان وصول المستحقات لمستحقيها. يعاني العديد من الطلاب من تأخر المستحقات المالية في السابق، مما أدى إلى تراكم الديون أو اللجوء للعمل بدوام جزئي، وهو ما أثر على أدائهم الأكاديمي. يأمل الطلاب أن تكون هذه الخطوة بداية لحل جذري لمشكلة التأخير، مع تأكيدهم على أهمية الدعم المنتظم لتمكينهم من تحقيق أهدافهم التعليمية.",
    image:
      "https://imageio.forbes.com/specials-images/dam/imageserve/1148448000/960x0.jpg?height=474&width=711&fit=bounds",
    date: "١ يناير ٢٠٢٥",
  },
  {
    id: 2,
    title: "إعلان حملة استقبال طلبات المنح الدراسية المقدمة من الحكومة الروسية",
    description:
      "تفاصيل حول حملة استقبال طلبات المنح الدراسية المقدمة من الحكومة الروسية للعام 2025-2026.",
    content: `
  نود ان نبلغكم عن البداء بحملة استقبال طلبات الطلاب  المتقدمين للمنح الدراسية  المقدمة من الحكومة الروسية الصديقة للعام الدراسي 2025-2026 ابتداء من السابع من اكتوبر 2024 وحتى 15 يناير 2025  على الموقع:
  education-in-russia.com
  
  📝خطوات التسجيل في  نظام المعلومات على الموقع:
  
  ▪️ملء استمارة الطلب بصورة ممتازة مع رفع نسخة pdf من أصل  جواز سفر ممسوح ضوئيًا ونسخة pdf من أصل وثيقة التعليم الحاصل عليها
  ▪️اجتياز الاختبارات المؤهلة بنجاح في السفارة الروسية
  ▪️الحصول على دعوة من إحدى الجامعات الروسية للدراسة في روسيا والتقديم على تأشيرة الدراسة.
   
  ❗️ مميزات المنحة الروسية : 
  
   المنحة المقدمة تتضمن فقط تكاليف الدراسة (ومن ضمنها سنة اللغة التحضيرية) إضافة إلى سكن طلابي (الأجر رمزي).
   أما باقي التكاليف من معيشة وغيرها والفيزا ورسوم  تصديق الشهادات التعليمية في القنصلية الروسية وتكاليف السفر وصولا الى الجامعة والتامين  الصحي وغيرها من التكاليف على الأراضي الروسية أو اليمنية لا تتضمنها المنحة، فهي على نفقة الطالب.
  
  تمنياتنا لكم بالتوفيق والنجاح 🇷🇺🇾🇪
    `,
    image: "/news/news2.jpeg",
    date: "٧ يناير ٢٠٢٥",
  },
  {
    id: 3,
    title:
      "إعلان فتح باب التسجيل لامتحانات المفاضلة على منح التبادل الثقافي للعام 2025-2026م",
    description:
      "إعلان هام من وزارة التعليم العالي بشأن التقديم لمنح التبادل الثقافي، لدعم الطلاب اليمنيين في مسيرتهم الأكاديمية.",
    content: `
يسر وزارة التعليم العالي والبحث العلمي والتعليم الفني والتدريب المهني أن تعلن عن فتح باب التنسيق لمنح التبادل الثقافي للعام الجامعي 2025-2026 (الدرجة الجامعية - البكالوريوس).

- آخر موعد للتقديم: 11 يناير 2025م.

الشروط:
1. أن يكون المتقدم من خريجي الثانوية العامة (القسم العلمي أو الإنجليزي) للعامين 2022-2023 أو 2023-2024.
2. ألا يقل معدل الثانوية العامة عن 90%.

ملاحظات هامة:
- موعد امتحانات المفاضلة: يوم السبت الموافق 18 يناير 2025م، في المراكز الامتحانية المحددة.
- طلاب محافظة سقطرى: تتم المفاضلة بناءً على معدل الثانوية فقط دون الحاجة لأداء الامتحانات، مع الالتزام بالتسجيل الإلكتروني.
- نظام الامتحان: الأسئلة متعددة الخيارات، والتصحيح إلكتروني، ومدة الامتحان ساعتان.
- نموذج إنجليزي: مخصص لخريجي المدارس الثانوية الإنجليزية.
- احتساب المعدل النهائي: 30% من معدل الثانوية العامة + 70% من نتيجة امتحان المفاضلة.

المستندات المطلوبة:
1. أصل وثيقة الثانوية العامة.
2. بطاقة شخصية أو جواز سفر.
3. سند سداد رسوم التنسيق (15,000 ريال يمني).

خطوات التسجيل:
1. تسديد الرسوم: يتم دفع مبلغ 15,000 ريال يمني إلى حساب الوزارة لدى بنك الكريمي (رقم الحساب: 3139766058) والحصول على إشعار التوريد.
2. التسجيل الإلكتروني: قم بزيارة بوابة التنسيق للمنح الثقافية عبر الرابط: http://scholarship.mohe-ye.com/ لإتمام عملية التسجيل.
3. تحميل الوثائق: يجب رفع المستندات المطلوبة (صورة شخصية، شهادة الثانوية، سند السداد، وصورة البطاقة الشخصية).
4. تعليمات إضافية: يمكن الاطلاع على تعليمات التسجيل التفصيلية عبر الرابط التالي: .

نتمنى للجميع التوفيق في التقديم والنجاح الأكاديمي.
  `,
    image: "/icon.jpg",
    date: "١ يناير ٢٠٢٥",
  },
];
